<#include "/include/header.ftl">
<card title="${game_title}"><p>
<img alt="" src="${img_server}/tree_flower.gif" /><br/>
圣诞活动介绍:<br/>
1、【玉门关-月牙村-驿站】【离火郡-黑猿山-驿站】【望龙郡-惊鸿岭-驿站】【玄机郡-百花谷-驿站】【青阳郡-跃马原-驿站】【万毒郡-毒龙谷-驿站】【长安帝都-长安城驿站】斗神快报会在每个整点的这些城市散落圣诞果<br/>
2、拾取圣诞果将有机会获得大量银和商城道具<br/>
3、拾取到的圣诞苹果和圣诞橙子可以分别赠送给男生和女生,男生=苹果榜，女生=橙子榜，活动期间每日上榜第一名玩家即可获得强化宝石2个，圣诞老人包裹2个<br/>
4、全区玩家进入圣诞商城打怪获得诞彩珠，圣诞星，拐杖糖，圣诞饼干，装扮圣诞树，每颗圣诞树需要每种材料100个,装扮满一次圣诞树即可激活一次散落圣诞果，可以无限装扮<br/>
5、打怪时有可能获得圣诞绿袜子，每5个绿袜子换一个圣诞老人包裹,圣诞老人包裹可以获得大量银，商城打折卡，钓鱼鱼饵，解封符，逐风巢穴门票<br/>
6、逐风巢穴门票需要到逐风巢穴开放时才可使用<br/>
7、装扮圣诞树每投放一种材料都可获得10000铜和5000经验<br/>
8、圣诞节全服双倍经验2010年12月25日<br/>
<@goback/>
<@gofacility/>
<@gogame/>
</p></card>
</wml>