<#include "/include/header.ftl">
<card title="${game_title}"><p>
快问乱答介绍:<br/>
1、	快问乱答活动时间：4月1日-4月10日<br/>
2、	参与等级：大于等于40级<br/>
3、	快问乱答限制时间：30秒内需要选择答案、需要回答题目的错误选择则为回答正确、回答正确后即有可能获得游龙装备、强化石、升星石、金刚钻、朱雀珠、玄武珠、凤血石、双倍经验卡、青铜回血符、青铜凝神符、白银回血符、白银凝神符、黄金回血符、黄金凝神符、大小修复神水、九折卡、逐风巢穴门票、三种宝箱钥匙、银矿石、豪华礼包、神石碎片等奖励<br/>
4、	活动期间每个整点各大主城驿站会散落10张答题卷，只有回答错误的才能获得奖励(*^__^*) ，每人每天只能拾取一次拾取按12小时计算<br/>
5、	每集齐：清明菊花8个 清明糯米8个 清明豆沙8个 清明白玫瑰8个 清明核桃8个 还可以兑换1张答题卷、每12个小时只能兑换1张答题卷<br/>
<br/>
<@goback/>
<@gofacility/>
<@gogame/>
</p></card>
</wml>