<#include "/include/header.ftl">
<card title="${game_title}"><p>
活动介绍：<br/>
活动开放时间:8月1日-15日<br/>
1、	许愿树功能：许愿树下使用许愿结许下你对爱人的誓言，需要道具许愿结（不可以交易、给与、摆摊、商城不贩卖，玩家需要到情人岛打怪获得）许愿后你们的愿望将会被玩家看见，使用许愿结后会有多条祝福语供其他玩家选择，{类似结婚时候举办婚宴}玩家选择自己喜欢的祝福语后将获得活动道具玫瑰。<br/>
2、	种玫瑰：每天≥40级的帐号可以到种玫瑰处领取种植道具，女方领取：花苗，男方领取：水桶，每人每天可以种2次玫瑰，每个花苗需要被浇水9次，每个水桶需要浇水9次，即可获得种植结果：1朵玫瑰+9999经验+9999铜<br/>
3、	男玩家收集99朵浓情玫瑰+1个情人符，女玩家收集99朵巧克力玫瑰+1个情人符，[情人符可交易，摆摊，商城不贩卖，需要玩家打怪获得]收集齐后即可获得情人节绝版装备：情人手镯<br/>
4、	缘分对对碰：还没有心仪的对象吗？赶紧试试看能找到吗？<br/>
5、	情人岛上的兔子分等级，20级兔子仅供39级以下玩家，40级兔子59级以下玩家，60级兔子79级以下玩家，80级兔子99级以下玩家，100级兔子≥100级玩家，若您跨越攻击则不可获得任何活动道具！<br/>
为她/他送上一块节日里的浓情巧克力，甜到她/他心里，不能不爱你！<br/>

<br/>
<@goback/>
<@gofacility/>
<@gogame/>
</p></card>
</wml>