<#include "/include/header.ftl">
<card title="${game_title}"><p>
门派称号晋级规则:<br/>
1.玩家可以在周五、周六、周日、周一12：00-22:00到本门主城广场报名参加称号晋级比武，其余时间不开放。<br/>
2.比武22:00开启，所有在线的报名玩家将被传送到比武场。<br/>
3.在比武场玩家可以任意pk，战败的玩家将被剔除比武场，比武结束后按照战胜人数进行排名。<br/>
4.比武结束条件为：比武场仅剩一个玩家或者时间到23点。<br/>
5.周五争夺长老，要求70级以上，取前2名，获得长老称号，攻防敏体+4%；<br/>
6.周六争夺四大高手，要求60级以上，取前4名，攻防敏体+3%；<br/>
7.周日争夺护法，要求50级以上，取前6名，攻防敏体+2%；<br/>
8.周一争夺使者，要求40级以上，取前8名，攻防敏体+1%。<br/>
【当前报名人数】:${obj}<br/>
【本次争夺头衔】:${match_type}<br/>
<@a href="/p?mc_S/${pid}/"/>报名参加</a><br/>
<@goback/> 
</p></card>  
</wml>