<#include "/include/header.ftl">
<#include "/include/playeritem.ftl">
<card  id="c1" title="${game_title}"><p>
<#if lable_id=='1'>
★《纵横四海》邀您决斗<br/>
<a href="http://zhsh.j.3g.qq.com/i?uid=${lable_user_id}&amp;app=674947&amp;ch=1">去纵横四海</a><br/>
【转移到《纵横四海》的玩家补偿方案】<br/>
《纵横四海》在这里玩家将面临一系列的奇遇，面对各种危机与怪物。探索神秘的宝藏，除去猖獗的海贼 ，面对多情的公主发展经济，组建自己的船队、帮会、攻城掠地，逐步称雄整个世界。<br/>
------------------------------------------<br/>
【对斗神OL玩家按原等级差别进行经验补偿】  <br/>
1-20级赠送一万经验卷：3个<br/>
21-40级赠送一万经验卷：19个<br/>
41-60级赠送一万经验卷：50个<br/>
61-80级赠送一万经验卷：129个<br/>
81-100级赠送一万经验卷：309个<br/>
101-150级赠送一万经验卷：650个<br/>
【金锭金票货币补偿】 <br/>
0.1-1赠送买船打折卡X1<br/>
1.1-10赠送商城打折卡X2<br/>
11-30赠送体力宝X2+神秘藏宝图X2<br/>
31-50赠送大体力宝X1<br/>
51-100赠送大体力宝X2<br/>
101-300赠送一套奔月套+大体力宝X3<br/>
301以上赠送一套奔月套+七海饰套+魔能奶糖X2+大体力宝X5<br/>
<br/>
【银币游戏币补偿】<br/>
原有游戏币1001-5000发银矿石X10<br/>
原有游戏币大于5001发银矿石X20<br/>
请所有玩家直接登录纵横四海游戏，我们将会在6月5日前，完成所有补偿，补偿帐号依据为：您在纵横四海最新区，等级最高的角色（若等级相同，选择最新的区）请您点击-活动-领取-领取您的补偿礼包！<br/>
<a href="http://zhsh.j.3g.qq.com/i?uid=${lable_user_id}&amp;app=674947&amp;ch=1">去纵横四海</a><br/>
<#elseif lable_id=='2'>
【斗神OL下线公告】<br/>
尊敬的《斗神ol》玩家：<br/>
您好！ 我们非常遗憾的通知大家：由于《斗神ol》合约到期，《斗神ol》将于2012年5月22日起关闭游戏充值功能，并预计在2012年5月30日正式关闭《斗神ol》服务器并停止运营《斗神ol》产品！<br/>
 回顾《斗神ol》每前进一步，都离不开您一如既往的关注和支持。在这里，斗神ol项目组代表所有工作人员向您、向所有给予《斗神ol》无私关爱的热心用户，致以诚挚的感谢和深深的歉意！<br/> 
 最后，再次向曾经陪伴过《斗神ol》的所有朋友道声珍重，祝您身体健康，万事如意！<br/>
所有用户都将转移到《纵横四海》继续游戏，且为您准备了转移补偿礼包！<br/>
</#if>
<@goback/>
<@gogame/>
</p>
</card>
</wml>

 