<#include "/include/header.ftl">
<card title="${game_title}"><p>
推荐奖励：<br/>
1、你的好友40级时，你们双方均可获得青铜回血符*1 强化石*1 游龙装备箱*1，推荐人可获得10银，10推荐积分，被推荐人可获得2万经验，50银<br/>
2、你的好友60级时，你们双方均可获得白银回血符*1 强化石*2 游龙装备箱*1，推荐人可获得50银，20推荐积分，被推荐人可获得20万经验，100银<br/>
3、你的好友80级时，你们双方均可获得黄金回血符*1 强化石*5 黄金宝箱*1 黄金钥匙*1，推荐人可获得50银，50推荐积分，被推荐人可获得50万经验，100银<br/>
4、你的好友100级时，你们双方均可获得黄金回血符*1 黄金凝神符*1 大修复神水*1 强化石*10 凤血石*2 青龙神石*1 朱雀神石*1 玄武神石*1 白虎神石*1，推荐人可获得100银，100推荐积分，被推荐人可获得80万经验，200银，<br/>
5、你的好友首次结婚，你们双方均可获得：心心相印*20，推荐人可获得10银，1推荐积分，被推荐人可获得50银，注：仅第一次结婚才有奖励<br/>
6、你们双方亲密度首次≥3000时，你们均可获得青铜凝神符*1，5银，注：仅第一次亲密度达到3000时给奖励<br/>
7、推荐人不在线也可以获得被推荐人的升级奖励，当你发现你的推荐人升级了，赶紧查看您的状态→推荐→领取您推荐的用户奖励喔！<br/>
8、被推荐人升级时不需要领取直接获得升级奖励
<br/>
<@goback/>
<@gogame/>
</p></card>
</wml>