<#include "/include/header.ftl">
<card title="${game_title}"><p>
月牙村校场<br/>
扫墓的百姓:<br/>
南北山头多墓田，清明祭扫各纷然。纸灰飞作白蝴蝶，泪血染成红杜鹃。<br/>
活动介绍<br/>
1、清明节活动时间：4月4日00：00时开启-4月14日游戏更新时结束<br/>
2、玩家从4月1日起每日即可到【活动】处领取：清明酒或清明糕1个，注：物品都为不可交易<br/>
3、活动期间玩家需要去清明山杀各种滋扰百姓的鬼魂可获得清明菊花、清明糯米、清明豆沙、清明白玫瑰、清明核桃、清明糕、清明酒、合成后完成赠送扫墓百姓的完成任务，完成后可获得2W经验和随机道具2件,清明酒和清明糕可在商城材料处购买到，此物品不可交易;<br/>
4、	每日最多可赠送拜祭品10次<br/>
5、	完成赠送拜祭品任务可随机获得强化宝石、金刚宝钻、白银回血符、升星宝石、神兵之魂、经验丹、熟练丹、解封符、各种鱼饵等各种奖励<br/>
6、	任务多余的材料每10个还可以点材料兑换1银，不收取玩家锁定的、正在摆摊的物品，另：合成后的物品：清明菊花酒、清明豆沙糕、清明白玫瑰、清明核桃糕也不可参与兑换，每日最多可兑换100次<br/>
7、   每集齐：清明菊花8个 清明糯米8个 清明豆沙8个 清明白玫瑰8个 清明核桃8个，可以兑换1张答题卷、每12个小时只能兑换1张答题卷<br/>
<@goback/>
<@gofacility/>
<@gogame/>
</p></card>
</wml>