<#include "/include/header.ftl">
<card title="${game_title}"><p>
月牙村校场<br/>
小雪:<br/>
已经倾慕你好久好久了,从见到你的第一天起,我就决定:非你不嫁,你知道吗,我在阴间好寂寞呀….<br/>
活动介绍<br/>
1、	玩家接受万圣节任务后去打怪完成，每天第一个完成任务玩家可获得斗神糖1个和10个Q币，其他玩家只可获得斗神糖1个，所有奖品都会在商城出售（Q币将会在活动结束后一周内送出）<br/>
2、	战胜后可使用铲子对怪物进行挖尸，（铲子只能使用1次，可在商城买到）挖尸可随机获得：强化宝石 升星宝石 金刚宝钻 青龙宝珠 白虎宝珠 朱雀宝珠 玄武宝珠 凤血宝石 斗神糖*10小修复神水 铲子宠物粮食 溶灵水 洗灵宝珠 其中1件<br/>
3、	完成任务获得的斗神糖可在小雪处免费兑换奖励<br/>
4、	在峡谷中央找小雪，她可以免费送你到月牙村校场<br/>
5、	不提供怪物的分布方法请抓紧时间搜寻最快的方式完成任务噢！<br/>
6、  强化宝石不限兑换次数，升星宝石每人限兑换10个，其他装备每人限兑换1个<br/>
<br/>
<@goback/>
<@gofacility/>
<@gogame/>
</p></card>
</wml>